Repository: friends-of-deploy/deploybar
Catalog: DeployBarWidgets/Localizable.xcstrings
Source language: en
Languages: pl

source: %@ (last known)
pl: %@ (ostatni znany stan)

source: Building
pl: Budowanie

source: Canceled
pl: Anulowano

source: Error
pl: Błąd

source: Follow projects in DeployBar
pl: Obserwuj projekty w DeployBar

source: No deploys yet
pl: Brak deployów

source: Open DeployBar to see deploys
pl: Uruchom DeployBar, aby zobaczyć deploye

source: Production
pl: Produkcja

source: Project
pl: Projekt

source: Project unavailable — edit the widget
pl: Projekt niedostępny — edytuj widżet

source: Projects
pl: Projekty

source: Projects unavailable — edit the widget
pl: Projekty niedostępne — edytuj widżet

source: Queued
pl: W kolejce

source: Ready
pl: Gotowe

source: Several projects side by side.
pl: Kilka projektów obok siebie.

source: The status and latest deploys of one project.
pl: Status i ostatnie deploye jednego projektu.

source: Unavailable project
pl: Niedostępny projekt

source: Updated %@ ago
pl: Zaktualizowano %@ temu
